export const infoText = {
  siberianMuralTitle: "Сибирский мурал",
  siberianMuralIs: "Сибирский мурал - это место, которое собирает в себе краски большого и недооцененного уличного искусства под названием “мурал”.",
  siberianMuralTarget:
    "Мы стремимся поделиться нашей страстью к этому захватывающему виду искусства со всеми, поэтому  демонстрируем вам работы выдающихся художников, сопровождаем различные мероприятия и выставки и даём возможность художникам оставить свой след в художественной истории нашей страны!",
};
